import type { NextPage } from "next";
import { Breadcrumbs } from "../../../../app/components/Breadcrumbs";

const BoneyardDiggingsPage: NextPage = () => {
  return (
    <>
      <Breadcrumbs />
      <div>
        Boneyard (Бониярд) - Джейсон Циммерман, - Джулиана. Последователи: - Алан, - Амбер, - Джейк, - Марни и Солоне, -
        Нейл, - Питер, - Хейзер, а также скауты: Джерри, Басбир, Ричард, Джейсон, Шедоу, Линн, Гвендолин, Роза,
        Элизабет, Ребекка; и охранники: Савил, Нэнси, Джелисса, Линда, Джессика, Шенон, Мохандики, Перси, Генри, Херион.
        Лезвия: - Бека и Джейд, - Дракон, - Долган, - Огонь, - Мишель, а также Букс, Шрам, Стрелок, Твитч, Хаммер.
        Потрошители: - Танглер, - Ромеро.
      </div>
    </>
  );
};

export default BoneyardDiggingsPage;
